[UICustomize_HinterMenu]
m_strTitle=EDIT HINTER INFO
m_strFirstNameLabel=First Name
m_strLastNameLabel=Last Name
m_strNicknameLabel=Nickname
m_strEditBiography=Biography
m_strGender=Gender
m_strNationality=Nationality
m_strBiographyLabel=HINTER BIOGRAPHY


[ARFM_CharacterGenerator_PlayableHinter]
	m_arrHinterFirstNames[0]="奥拉"
	m_arrHinterFirstNames[1]="艾菈"
	m_arrHinterFirstNames[2]="哈娜"
	m_arrHinterFirstNames[3]="海斯"
	m_arrHinterFirstNames[4]="卡琳"
	m_arrHinterFirstNames[5]="维斯卡"
	m_arrHinterFirstNames[6]="玛拉"
	m_arrHinterFirstNames[7]="斯基泰"
	m_arrHinterFirstNames[8]="海伦"
	m_arrHinterFirstNames[9]="温莉"
	m_arrHinterFirstNames[9]="艾里"

	m_arrHinterLastNames[0]="凯克"
	m_arrHinterLastNames[1]="伊苒"
	m_arrHinterLastNames[2]="阿里尤"
	m_arrHinterLastNames[3]="德西蕾"
	m_arrHinterLastNames[4]="米斯特利"
	m_arrHinterLastNames[5]="阿斯皮拉"
	m_arrHinterLastNames[6]="法西斯"
	m_arrHinterLastNames[7]="阿鲁尔"
	m_arrHinterLastNames[8]="亚恩"
	m_arrHinterLastNames[9]="奇克斯"
	m_arrHinterLastNames[10]="布特"
	m_arrHinterLastNames[11]="瓦拉"
	m_arrHinterLastNames[12]="瓦纳"
	m_arrHinterLastNames[13]="阿索拉"